"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 17894, \"word_counts\": \"{\\\"spraying\\\": 16, \\\"chlorine\\\": 38, \\\"or\\\": 646, \\\"alcohol\\\": 80, \\\"on\\\": 1908, \\\"the\\\": 9986, \\\"skin\\\": 30, \\\"kills\\\": 60, \\\"viruses\\\": 104, \\\"in\\\": 5690, \\\"body\\\": 90, \\\"only\\\": 198, \\\"older\\\": 38, \\\"adults\\\": 52, \\\"and\\\": 4336, \\\"young\\\": 70, \\\"people\\\": 1058, \\\"are\\\": 1420, \\\"at\\\": 768, \\\"risk\\\": 310, \\\"children\\\": 218, \\\"cannot\\\": 38, \\\"get\\\": 284, \\\"covid\\\": 8036, \\\"19\\\": 7468, \\\"is\\\": 2518, \\\"just\\\": 114, \\\"like\\\": 176, \\\"flu\\\": 338, \\\"everyone\\\": 52, \\\"with\\\": 1654, \\\"dies\\\": 32, \\\"cats\\\": 14, \\\"dogs\\\": 12, \\\"spread\\\": 384, \\\"coronavirus\\\": 3654, \\\"face\\\": 356, \\\"masks\\\": 606, \\\"always\\\": 10, \\\"protect\\\": 172, \\\"against\\\": 562, \\\"hand\\\": 86, \\\"dryers\\\": 10, \\\"kill\\\": 122, \\\"sars\\\": 314, \\\"cov\\\": 268, \\\"2\\\": 388, \\\"a\\\": 5720, \\\"mutated\\\": 6, \\\"form\\\": 36, \\\"of\\\": 6156, \\\"common\\\": 58, \\\"cold\\\": 34, \\\"you\\\": 520, \\\"have\\\": 836, \\\"to\\\": 6040, \\\"be\\\": 1050, \\\"someone\\\": 62, \\\"for\\\": 3524, \\\"10\\\": 122, \\\"minutes\\\": 30, \\\"catch\\\": 26, \\\"virus\\\": 532, \\\"rinsing\\\": 6, \\\"nose\\\": 26, \\\"saline\\\": 6, \\\"protects\\\": 28, \\\"can\\\": 1066, \\\"yourself\\\": 30, \\\"by\\\": 912, \\\"gargling\\\": 28, \\\"bleach\\\": 28, \\\"antibiotics\\\": 40, \\\"thermal\\\": 16, \\\"scanners\\\": 8, \\\"diagnose\\\": 4, \\\"garlic\\\": 24, \\\"coronaviruses\\\": 38, \\\"parcels\\\": 2, \\\"from\\\": 1594, \\\"china\\\": 304, \\\"home\\\": 392, \\\"remedies\\\": 14, \\\"cure\\\": 276, \\\"eating\\\": 56, \\\"chinese\\\": 136, \\\"food\\\": 166, \\\"us\\\": 308, \\\"urine\\\": 6, \\\"feces\\\": 4, \\\"will\\\": 562, \\\"die\\\": 66, \\\"off\\\": 98, \\\"when\\\": 212, \\\"temperatures\\\": 14, \\\"rise\\\": 46, \\\"spring\\\": 20, \\\"deadliest\\\": 8, \\\"known\\\": 52, \\\"humans\\\": 54, \\\"pneumonia\\\": 102, \\\"vaccines\\\": 172, \\\"originated\\\": 18, \\\"laboratory\\\": 84, \\\"outbreak\\\": 290, \\\"began\\\": 28, \\\"because\\\": 334, \\\"ate\\\": 4, \\\"bat\\\": 14, \\\"soup\\\": 8, \\\"5g\\\": 178, \\\"helps\\\": 52, \\\"drinking\\\": 70, \\\"reduces\\\": 22, \\\"infection\\\": 230, \\\"injecting\\\": 2, \\\"consuming\\\": 28, \\\"disinfectant\\\": 34, \\\"swimming\\\": 8, \\\"pools\\\": 16, \\\"facebook\\\": 430, \\\"posts\\\": 308, \\\"shared\\\": 464, \\\"least\\\": 20, \\\"three\\\": 70, \\\"countries\\\": 184, \\\"as\\\": 1020, \\\"scientists\\\": 98, \\\"work\\\": 170, \\\"develop\\\": 48, \\\"vaccine\\\": 714, \\\"claim\\\": 428, \\\"offer\\\": 36, \\\"legal\\\": 16, \\\"way\\\": 60, \\\"refuse\\\": 14, \\\"vaccination\\\": 76, \\\"wisconsin\\\": 34, \\\"\\\\u00f2clearly\\\": 2, \\\"seeing\\\": 6, \\\"decline\\\": 12, \\\"infections\\\\u00f3\\\": 2, \\\"child\\\": 44, \\\"who\\\": 1016, \\\"infected\\\": 214, \\\"novel\\\": 322, \\\"taken\\\": 94, \\\"hospital\\\": 336, \\\"unaccompanied\\\": 2, \\\"india\\\\u00f5s\\\": 2, \\\"ministry\\\": 82, \\\"affairs\\\": 6, \\\"banning\\\": 14, \\\"citizens\\\": 78, \\\"posting\\\": 6, \\\"about\\\": 580, \\\"new\\\": 814, \\\"social\\\": 420, \\\"media\\\": 218, \\\"42\\\": 4, \\\"democratic\\\": 26, \\\"senators\\\": 10, \\\"plus\\\": 12, \\\"two\\\": 174, \\\"independents\\\": 2, \\\"voted\\\": 14, \\\"sending\\\": 12, \\\"direct\\\": 16, \\\"payments\\\": 26, \\\"americans\\\": 108, \\\"part\\\": 46, \\\"economic\\\": 60, \\\"stimulus\\\": 62, \\\"package\\\": 36, \\\"photo\\\": 296, \\\"canine\\\": 8, \\\"proves\\\": 32, \\\"that\\\": 2360, \\\"exists\\\": 4, \\\"causes\\\": 128, \\\"picture\\\": 152, \\\"reporter\\\": 4, \\\"protective\\\": 76, \\\"medical\\\": 196, \\\"gear\\\": 20, \\\"an\\\": 804, \\\"example\\\": 8, \\\"how\\\": 670, \\\"american\\\": 120, \\\"\\\\u00f2hypes\\\\u00f3\\\": 2, \\\"pandemic\\\": 958, \\\"journalist\\\": 22, \\\"showing\\\": 108, \\\"beach\\\": 34, \\\"jacksonville\\\": 10, \\\"florida\\\": 98, \\\"isn\\\\u00f5t\\\": 6, \\\"after\\\": 432, \\\"government\\\": 410, \\\"reopened\\\": 14, \\\"news\\\": 196, \\\"reports\\\": 66, \\\"claimed\\\": 78, \\\"stay\\\": 130, \\\"protest\\\": 56, \\\"was\\\": 750, \\\"doctored\\\": 8, \\\"add\\\": 12, \\\"confederate\\\": 4, \\\"flag\\\": 14, \\\"says\\\": 758, \\\"shows\\\": 642, \\\"\\\\u00f2same\\\": 4, \\\"exact\\\": 14, \\\"people\\\\u00f3\\\": 2, \\\"\\\\u00f2two\\\": 2, \\\"different\\\": 42, \\\"beaches\\\\u00f3\\\": 2, \\\"los\\\": 16, \\\"angeles\\\": 14, \\\"county\\\": 50, \\\"\\\\u00f2my\\\": 2, \\\"wife\\\": 18, \\\"suffering\\\": 18, \\\"she\\\": 66, \\\"pregnant\\\": 46, \\\"doctor\\\": 180, \\\"said\\\": 310, \\\"won\\\\u00f5t\\\": 6, \\\"survive\\\": 30, \\\"it\\\": 844, \\\"\\\\u00f3\\\": 352, \\\"attack\\\": 26, \\\"ad\\\": 14, \\\"trump\\\": 322, \\\"shipped\\\": 4, \\\"17\\\": 26, \\\"tons\\\": 8, \\\"supplies\\\": 24, \\\"areas\\\": 34, \\\"sprayed\\\": 2, \\\"eucalyptus\\\": 18, \\\"oil\\\": 30, \\\"vapor\\\": 8, \\\"goodwill\\\": 8, \\\"industries\\\": 4, \\\"international\\\": 70, \\\"has\\\": 980, \\\"fired\\\": 8, \\\"all\\\": 314, \\\"its\\\": 192, \\\"employees\\\": 72, \\\"wisconsin\\\\u00f5s\\\": 2, \\\"person\\\": 114, \\\"election\\\": 50, \\\"caused\\\": 134, \\\"\\\\u00f2surge\\\\u00f3\\\": 2, \\\"cases\\\": 550, \\\"nobel\\\": 34, \\\"laureate\\\": 18, \\\"luc\\\": 2, \\\"montagnier\\\": 2, \\\"genome\\\": 4, \\\"contained\\\": 12, \\\"sequences\\\": 2, \\\"hiv\\\": 38, \\\"aids\\\": 4, \\\"trump\\\\u00f5s\\\": 16, \\\"obama\\\\u00f5s\\\": 4, \\\"handling\\\": 22, \\\"2009\\\": 18, \\\"swine\\\": 42, \\\"disaster\\\": 12, \\\"house\\\": 132, \\\"representatives\\\": 8, \\\"speaker\\\": 24, \\\"nancy\\\": 54, \\\"pelosi\\\": 46, \\\"posted\\\": 30, \\\"deleted\\\": 6, \\\"video\\\": 896, \\\"her\\\": 94, \\\"twitter\\\": 100, \\\"account\\\": 12, \\\"which\\\": 318, \\\"calls\\\": 42, \\\"visit\\\": 30, \\\"chinatown\\\": 6, \\\"san\\\": 14, \\\"francisco\\\": 10, \\\"delete\\\": 10, \\\"february\\\": 26, \\\"24\\\": 40, \\\"2020\\\": 436, \\\"herself\\\": 6, \\\"encouraged\\\": 6, \\\"drug\\\": 164, \\\"administration\\\": 66, \\\"fda\\\": 92, \\\"authorized\\\": 16, \\\"bodysphere\\\\u00f5s\\\": 2, \\\"minute\\\": 16, \\\"testing\\\": 362, \\\"kit\\\": 10, \\\"more\\\": 462, \\\"than\\\": 386, \\\"000\\\": 270, \\\"times\\\": 348, \\\"appear\\\": 16, \\\"show\\\": 230, \\\"tweet\\\": 18, \\\"donald\\\": 140, \\\"criticizing\\\": 18, \\\"then\\\": 34, \\\"president\\\": 458, \\\"barack\\\": 36, \\\"h1n1\\\": 30, \\\"placing\\\": 2, \\\"\\\\u00f2all\\\": 6, \\\"responsibility\\\\u00f3\\\": 2, \\\"presidents\\\": 2, \\\"crisis\\\": 166, \\\"amazon\\\\u00f5s\\\": 4, \\\"alexa\\\": 10, \\\"released\\\": 54, \\\"united\\\": 204, \\\"states\\\": 350, \\\"there\\\": 342, \\\"\\\\u00f2360\\\": 2, \\\"deaths\\\": 424, \\\"year\\\": 138, \\\"but\\\": 228, \\\"we\\\": 242, \\\"don\\\\u00f5t\\\": 14, \\\"shut\\\": 26, \\\"country\\\": 156, \\\"down\\\": 136, \\\"hospitals\\\": 144, \\\"compensated\\\": 2, \\\"15\\\": 80, \\\"patients\\\": 560, \\\"under\\\": 142, \\\"york\\\": 102, \\\"city\\\": 156, \\\"inflating\\\": 2, \\\"their\\\": 324, \\\"numbers\\\": 62, \\\"argues\\\": 2, \\\"could\\\": 278, \\\"resulted\\\": 2, \\\"accidental\\\": 2, \\\"intentional\\\": 2, \\\"release\\\": 20, \\\"either\\\": 12, \\\"natural\\\": 8, \\\"study\\\": 294, \\\"artificial\\\": 26, \\\"bioengineered\\\": 2, \\\"manmade\\\": 8, \\\"democrats\\\": 30, \\\"vacation\\\": 6, \\\"until\\\": 46, \\\"may\\\": 582, \\\"4\\\": 104, \\\"\\\\u00f2refuse\\\": 2, \\\"come\\\": 42, \\\"back\\\\u00f3\\\": 2, \\\"sign\\\": 30, \\\"bill\\\": 334, \\\"help\\\": 296, \\\"small\\\": 38, \\\"businesses\\\": 62, \\\"\\\\u00f2this\\\": 4, \\\"not\\\": 914, \\\"1\\\": 234, \\\"folks\\\": 16, \\\"so\\\": 190, \\\"would\\\": 182, \\\"think\\\": 48, \\\"charged\\\": 20, \\\"world\\\": 232, \\\"health\\\": 690, \\\"organization\\\": 76, \\\"facts\\\": 20, \\\"figures\\\": 16, \\\"top\\\": 58, \\\"thieves\\\": 2, \\\"handing\\\": 6, \\\"out\\\": 244, \\\"chemically\\\": 4, \\\"doused\\\": 2, \\\"knock\\\": 8, \\\"before\\\": 126, \\\"robbing\\\": 10, \\\"them\\\": 166, \\\"u\\\": 402, \\\"s\\\": 396, \\\"reduce\\\": 80, \\\"future\\\": 38, \\\"tax\\\": 38, \\\"refunds\\\": 4, \\\"paid\\\": 42, \\\"back\\\": 122, \\\"valley\\\": 6, \\\"montana\\\": 4, \\\"mandated\\\": 6, \\\"pink\\\": 2, \\\"arm\\\": 12, \\\"bands\\\": 2, \\\"residents\\\": 38, \\\"had\\\": 206, \\\"submitted\\\": 2, \\\"quarantine\\\": 222, \\\"protocol\\\": 44, \\\"gov\\\": 70, \\\"andrew\\\": 8, \\\"cuomo\\\": 14, \\\"\\\\u00f2was\\\": 8, \\\"simply\\\": 4, \\\"saying\\\": 78, \\\"if\\\": 322, \\\"share\\\": 16, \\\"20\\\": 82, \\\"percent\\\": 46, \\\"your\\\": 422, \\\"excess\\\": 14, \\\"non\\\": 94, \\\"used\\\": 228, \\\"ventilators\\\": 52, \\\"other\\\": 224, \\\"parts\\\": 6, \\\"state\\\": 292, \\\"voluntary\\\": 4, \\\"basis\\\": 18, \\\"great\\\": 20, \\\"course\\\": 10, \\\"reaction\\\": 4, \\\"positive\\\": 284, \\\"claims\\\": 508, \\\"quickly\\\": 26, \\\"acted\\\": 2, \\\"announce\\\": 12, \\\"human\\\": 132, \\\"transmission\\\": 108, \\\"orangutan\\\": 4, \\\"started\\\": 30, \\\"washing\\\": 26, \\\"hands\\\": 44, \\\"watching\\\": 2, \\\"zookeepers\\\": 2, \\\"do\\\": 346, \\\"during\\\": 884, \\\"tried\\\": 22, \\\"pass\\\": 22, \\\"one\\\": 212, \\\"man\\\\u00f5s\\\": 2, \\\"death\\\": 252, \\\"attributed\\\": 32, \\\"complications\\\": 10, \\\"separate\\\": 6, \\\"\\\\u00f2michigan\\\": 2, \\\"governor\\\": 114, \\\"gretchen\\\": 26, \\\"whitmer\\\": 20, \\\"bans\\\": 14, \\\"buying\\\": 38, \\\"flags\\\": 12, \\\"lockdown\\\": 548, \\\"\\\\u00f2the\\\": 40, \\\"looks\\\": 16, \\\"he\\\": 256, \\\"ahead\\\": 8, \\\"curve\\\": 20, \\\"\\\\u00f0\\\": 8, \\\"know\\\": 220, \\\"talks\\\": 30, \\\"this\\\": 486, \\\"time\\\": 130, \\\"shutting\\\": 4, \\\"travel\\\": 142, \\\"joe\\\": 42, \\\"diffie\\\\u00f5s\\\": 2, \\\"labeled\\\": 12, \\\"\\\\u00f2as\\\": 2, \\\"wasn\\\\u00f5t\\\": 4, \\\"\\\\u00f2total\\\\u00f3\\\": 2, \\\"authority\\\": 10, \\\"re\\\": 52, \\\"open\\\": 72, \\\"amid\\\": 162, \\\"average\\\": 18, \\\"less\\\": 64, \\\"tenths\\\": 2, \\\"chance\\\": 18, \\\"getting\\\": 100, \\\"thus\\\": 20, \\\"public\\\": 242, \\\"officials\\\": 42, \\\"overreacted\\\": 2, \\\"\\\\u00f2it\\\": 2, \\\"decision\\\": 20, \\\"governors\\\": 36, \\\"\\\\u00f2open\\\": 2, \\\"up\\\": 250, \\\"200\\\": 42, \\\"relief\\\": 90, \\\"checks\\\": 36, \\\"\\\\u00f2just\\\": 2, \\\"advance\\\": 24, \\\"next\\\": 44, \\\"return\\\": 40, \\\"\\\\u00e9\\\": 20, \\\"you\\\\u00f5re\\\": 6, \\\"automatically\\\": 10, \\\"going\\\": 110, \\\"owe\\\": 4, \\\"season\\\": 36, \\\"niaid\\\": 4, \\\"director\\\": 40, \\\"dr\\\": 162, \\\"anthony\\\": 90, \\\"fauci\\\": 150, \\\"\\\\u00f2stands\\\": 2, \\\"lose\\\": 10, \\\"100\\\": 92, \\\"million\\\": 176, \\\"dollars\\\": 26, \\\"gates\\\": 292, \\\"\\\\u00f4vaccine\\\\u00f5\\\": 2, \\\"invested\\\": 4, \\\"tolls\\\": 8, \\\"con\\\": 2, \\\"michigan\\\": 70, \\\"banned\\\": 58, \\\"sale\\\": 18, \\\"thousands\\\": 214, \\\"throat\\\": 22, \\\"patient\\\": 112, \\\"telling\\\": 10, \\\"29th\\\": 2, \\\"nothing\\\": 44, \\\"worry\\\": 16, \\\"posed\\\": 4, \\\"no\\\": 618, \\\"threat\\\": 20, \\\"large\\\": 56, \\\"calling\\\": 28, \\\"800\\\": 18, \\\"382\\\": 2, \\\"5277\\\": 2, \\\"746\\\": 2, \\\"6373\\\": 2, \\\"gives\\\": 38, \\\"information\\\": 88, \\\"order\\\": 100, \\\"gardening\\\": 4, \\\"vegetable\\\": 4, \\\"seeds\\\": 14, \\\"fruit\\\": 12, \\\"mosques\\\": 10, \\\"allowed\\\": 28, \\\"epidemic\\\": 48, \\\"while\\\": 144, \\\"churches\\\": 10, \\\"forced\\\": 28, \\\"close\\\": 62, \\\"major\\\": 24, \\\"global\\\": 134, \\\"pandemics\\\": 16, \\\"referred\\\": 6, \\\"\\\\u00f2hoax\\\\u00f3\\\": 2, \\\"\\\\u00f2political\\\": 2, \\\"conspiracy\\\": 38, \\\"pentagon\\\": 6, \\\"confirms\\\": 22, \\\"accidentally\\\": 6, \\\"got\\\": 54, \\\"into\\\": 120, \\\"chemtrail\\\": 2, \\\"supply\\\": 70, \\\"train\\\": 32, \\\"china\\\\u00f5s\\\": 4, \\\"communist\\\": 10, \\\"created\\\": 108, \\\"deadly\\\": 50, \\\"bioweapon\\\": 12, \\\"viral\\\": 208, \\\"publication\\\": 32, \\\"\\\\u00f2gay\\\": 2, \\\"party\\\": 52, \\\"italy\\\": 178, \\\"few\\\": 34, \\\"weeks\\\": 52, \\\"\\\\u00f2per\\\": 2, \\\"govwhitmer\\\": 4, \\\"now\\\": 210, \\\"purchasing\\\": 6, \\\"baby\\\": 58, \\\"car\\\": 42, \\\"seat\\\": 8, \\\"stores\\\": 32, \\\"\\\\u00f2mass\\\": 2, \\\"senegal\\\": 12, \\\"yesterday\\\": 6, \\\"8\\\": 54, \\\"first\\\": 248, \\\"7\\\": 74, \\\"received\\\": 40, \\\"died\\\": 270, \\\"spot\\\": 10, \\\"soap\\\": 2, \\\"sanitizer\\\": 40, \\\"shiva\\\": 2, \\\"ayyadurai\\\": 2, \\\"white\\\": 68, \\\"others\\\": 44, \\\"members\\\": 42, \\\"deep\\\": 4, \\\"herd\\\": 24, \\\"immunity\\\": 70, \\\"probably\\\": 24, \\\"why\\\": 214, \\\"california\\\": 68, \\\"far\\\": 42, \\\"fewer\\\": 28, \\\"\\\\u00f2church\\\": 2, \\\"services\\\": 94, \\\"can\\\\u00f5t\\\": 8, \\\"resume\\\": 12, \\\"we\\\\u00f5re\\\": 6, \\\"vaccinated\\\": 20, \\\"mass\\\": 58, \\\"west\\\": 32, \\\"africa\\\": 44, \\\"killed\\\": 70, \\\"seven\\\": 8, \\\"cdc\\\": 272, \\\"admitted\\\": 14, \\\"lying\\\": 18, \\\"stats\\\": 6, \\\"german\\\": 62, \\\"virologist\\\": 10, \\\"j\\\\u00ffrgen\\\": 2, \\\"rissland\\\": 2, \\\"recommended\\\": 44, \\\"whiskey\\\": 4, \\\"combat\\\": 28, \\\"plotting\\\": 2, \\\"use\\\": 308, \\\"track\\\": 34, \\\"microchips\\\": 22, \\\"prolonged\\\": 32, \\\"progressive\\\": 2, \\\"hypoxia\\\": 46, \\\"starving\\\": 2, \\\"oxygen\\\": 84, \\\"binding\\\": 2, \\\"heme\\\": 2, \\\"groups\\\": 22, \\\"hemoglobin\\\": 4, \\\"red\\\": 16, \\\"blood\\\": 204, \\\"cells\\\": 58, \\\"desaturating\\\": 2, \\\"losing\\\": 32, \\\"o2\\\": 2, \\\"that\\\\u00f5s\\\": 10, \\\"what\\\": 798, \\\"eventually\\\": 8, \\\"leads\\\": 24, \\\"organ\\\": 12, \\\"failures\\\": 2, \\\"any\\\": 130, \\\"ards\\\": 6, \\\"trial\\\": 94, \\\"unless\\\": 14, \\\"senior\\\": 10, \\\"excluded\\\": 2, \\\"recommend\\\": 34, \\\"tonic\\\": 4, \\\"water\\\": 126, \\\"zinc\\\": 28, \\\"drink\\\": 28, \\\"contains\\\": 24, \\\"quinine\\\": 2, \\\"whose\\\": 20, \\\"synthetic\\\": 6, \\\"relative\\\": 4, \\\"hydroxychloroquine\\\": 198, \\\"treatment\\\": 228, \\\"arrests\\\": 6, \\\"man\\\": 176, \\\"india\\\": 376, \\\"suing\\\": 8, \\\"microsoft\\\": 24, \\\"founder\\\": 18, \\\"his\\\": 220, \\\"77\\\": 2, \\\"girls\\\": 8, \\\"exterminated\\\": 2, \\\"lockdowns\\\": 36, \\\"lifted\\\": 28, \\\"number\\\": 172, \\\"exaggerated\\\": 6, \\\"violated\\\": 10, \\\"distancing\\\": 198, \\\"signing\\\": 2, \\\"winsconsin\\\": 2, \\\"assembly\\\": 4, \\\"robin\\\": 4, \\\"vos\\\": 4, \\\"wore\\\": 8, \\\"\\\\u00f2election\\\": 2, \\\"workers\\\": 212, \\\"exposure\\\": 40, \\\"radiation\\\": 26, \\\"pollution\\\": 12, \\\"compromises\\\": 4, \\\"structure\\\": 4, \\\"function\\\": 2, \\\"worsens\\\": 6, \\\"been\\\": 464, \\\"viewed\\\": 62, \\\"tens\\\": 40, \\\"youtube\\\": 54, \\\"alongside\\\": 72, \\\"federal\\\": 76, \\\"bureau\\\": 6, \\\"investigation\\\": 46, \\\"fbi\\\": 14, \\\"raiding\\\": 2, \\\"synagogue\\\": 2, \\\"hoard\\\": 4, \\\"equipment\\\": 62, \\\"steam\\\": 26, \\\"boiling\\\": 2, \\\"oranges\\\": 2, \\\"\\\\u00f2everyone\\\": 2, \\\"dying\\\": 40, \\\"asian\\\": 16, \\\"hong\\\": 10, \\\"kong\\\": 10, \\\"bird\\\": 4, \\\"flus\\\": 2, \\\"each\\\": 50, \\\"\\\\u00f2killed\\\": 2, \\\"queen\\\": 8, \\\"elizabeth\\\": 10, \\\"philippine\\\": 12, \\\"rodrigo\\\": 10, \\\"duterte\\\": 8, \\\"\\\\u00f2is\\\": 2, \\\"kind\\\": 24, \\\"leader\\\": 38, \\\"knows\\\": 10, \\\"filipinos\\\": 6, \\\"very\\\": 108, \\\"lucky\\\": 4, \\\"him\\\": 54, \\\"south\\\": 74, \\\"carolina\\\": 34, \\\"orders\\\": 50, \\\"were\\\": 272, \\\"announced\\\": 68, \\\"obama\\\": 96, \\\"left\\\": 26, \\\"\\\\u00f2stockpile\\\": 2, \\\"cupboard\\\": 4, \\\"bare\\\": 4, \\\"little\\\": 16, \\\"boy\\\": 32, \\\"still\\\": 72, \\\"believe\\\": 12, \\\"fakenews\\\": 4, \\\"north\\\": 56, \\\"virginia\\\": 20, \\\"line\\\": 38, \\\"closed\\\": 42, \\\"poem\\\": 8, \\\"staying\\\": 30, \\\"written\\\": 10, \\\"kathleen\\\": 4, \\\"o\\\\u00f5mara\\\": 2, \\\"1869\\\": 6, \\\"\\\\u00f259\\\": 2, \\\"pastor\\\": 12, \\\"dettol\\\": 8, \\\"church\\\": 28, \\\"prevent\\\": 200, \\\"today\\\": 50, \\\"never\\\": 54, \\\"anything\\\": 16, \\\"those\\\": 98, \\\"televangelist\\\": 4, \\\"pat\\\": 6, \\\"robertson\\\": 4, \\\"some\\\": 156, \\\"\\\\u00f2are\\\": 6, \\\"doing\\\": 64, \\\"kinds\\\": 10, \\\"unnatural\\\": 4, \\\"things\\\": 26, \\\"sex\\\": 22, \\\"organs\\\": 10, \\\"they\\\": 416, \\\"transfer\\\": 12, \\\"chemicals\\\": 18, \\\"ladies\\\\u00f5\\\": 2, \\\"private\\\": 40, \\\"where\\\": 138, \\\"i\\\": 282, \\\"corona\\\": 60, \\\"came\\\": 22, \\\"\\\\u00f2doused\\\": 2, \\\"knocks\\\": 8, \\\"cold\\\\u00f3\\\": 2, \\\"rob\\\": 18, \\\"former\\\": 74, \\\"nyc\\\": 36, \\\"mayor\\\": 66, \\\"rudolph\\\": 2, \\\"giuliani\\\": 4, \\\"\\\\u00f2bought\\\": 2, \\\"2m\\\": 4, \\\"shares\\\": 22, \\\"novartis\\\": 4, \\\"primary\\\": 24, \\\"supplier\\\": 4, \\\"hydroxychloroquine\\\\u00f3\\\": 2, \\\"early\\\": 90, \\\"fake\\\": 196, \\\"made\\\": 106, \\\"ploy\\\": 2, \\\"mannequin\\\": 4, \\\"being\\\": 282, \\\"wheeled\\\": 2, \\\"coverup\\\": 2, \\\"caught\\\": 50, \\\"using\\\": 128, \\\"dummy\\\": 2, \\\"footage\\\": 16, \\\"\\\\u00f2in\\\": 8, \\\"thrown\\\": 14, \\\"money\\\": 88, \\\"streets\\\": 42, \\\"clear\\\": 24, \\\"message\\\": 174, \\\"whole\\\": 22, \\\"enough\\\": 32, \\\"danger\\\": 10, \\\"toll\\\": 46, \\\"inflated\\\": 2, \\\"inclusion\\\": 2, \\\"unrelated\\\": 28, \\\"repeatedly\\\": 16, \\\"touted\\\": 10, \\\"anti\\\": 56, \\\"malarial\\\": 2, \\\"medications\\\": 16, \\\"chloroquine\\\": 80, \\\"much\\\": 50, \\\"needed\\\": 42, \\\"solution\\\": 24, \\\"adviser\\\": 12, \\\"stands\\\": 22, \\\"alone\\\": 18, \\\"insisting\\\": 2, \\\"hydroxychloroquine\\\\u00f5s\\\": 2, \\\"effectiveness\\\": 32, \\\"unproven\\\": 6, \\\"france\\\": 32, \\\"spain\\\": 76, \\\"brazil\\\": 130, \\\"say\\\": 160, \\\"\\\\u00f2works\\\": 2, \\\"44\\\": 8, \\\"\\\\u00f2voted\\\": 2, \\\"send\\\": 16, \\\"nba\\\": 8, \\\"asking\\\": 22, \\\"\\\\u00f2resign\\\": 2, \\\"we\\\\u00f5ll\\\": 2, \\\"play\\\": 20, \\\"again\\\": 44, \\\"statement\\\": 58, \\\"lupus\\\": 6, \\\"vulnerable\\\": 16, \\\"true\\\": 10, \\\"data\\\": 194, \\\"21\\\": 14, \\\"suggestion\\\": 6, \\\"urged\\\": 14, \\\"sick\\\": 76, \\\"vote\\\": 38, \\\"ron\\\": 4, \\\"johnson\\\": 26, \\\"should\\\": 376, \\\"go\\\": 92, \\\"\\\\u00f2death\\\": 2, \\\"unavoidable\\\": 4, \\\"life\\\": 70, \\\"\\\\u00f2hospital\\\": 2, \\\"beds\\\": 32, \\\"typically\\\": 4, \\\"85\\\": 6, \\\"full\\\": 42, \\\"across\\\": 42, \\\"\\\\u00f2we\\\\u00f5ve\\\": 2, \\\"give\\\": 62, \\\"rough\\\": 4, \\\"estimate\\\": 6, \\\"long\\\": 112, \\\"take\\\": 132, \\\"based\\\": 76, \\\"mostly\\\": 6, \\\"korean\\\": 4, \\\"model\\\": 34, \\\"seems\\\": 14, \\\"trajectory\\\": 4, \\\"thankfully\\\": 4, \\\"italian\\\": 132, \\\"developing\\\": 36, \\\"\\\\u00f2antivirus\\\\u00f3\\\": 2, \\\"includes\\\": 18, \\\"chip\\\": 14, \\\"movement\\\": 10, \\\"big\\\": 16, \\\"pharma\\\": 14, \\\"want\\\": 60, \\\"ban\\\": 30, \\\"hydroxychoroquine\\\": 2, \\\"zoom\\\": 8, \\\"spy\\\": 6, \\\"our\\\": 96, \\\"biography\\\": 2, \\\"\\\\u00f2joe\\\": 2, \\\"exotic\\\": 4, \\\"tests\\\": 238, \\\"prison\\\": 18, \\\"it\\\\u00f5s\\\": 12, \\\"confirmed\\\": 118, \\\"walmart\\\": 24, \\\"adopted\\\": 10, \\\"staggered\\\": 4, \\\"shopping\\\": 26, \\\"days\\\": 124, \\\"age\\\": 40, \\\"response\\\": 182, \\\"\\\\u00f2we\\\": 8, \\\"slow\\\": 36, \\\"quick\\\": 12, \\\"critical\\\": 32, \\\"saving\\\": 6, \\\"lives\\\": 42, \\\"adopting\\\": 2, \\\"schedule\\\": 6, \\\"due\\\": 304, \\\"nostradamus\\\": 10, \\\"predicted\\\": 58, \\\"1551\\\": 4, \\\"passage\\\": 4, \\\"plague\\\": 14, \\\"spreading\\\": 62, \\\"east\\\": 8, \\\"israeli\\\": 6, \\\"recipe\\\": 10, \\\"lemon\\\": 54, \\\"bicarbonate\\\": 4, \\\"claiming\\\": 142, \\\"kennedy\\\": 14, \\\"center\\\": 66, \\\"pbs\\\": 12, \\\"donated\\\": 28, \\\"\\\\u00f2every\\\": 6, \\\"contaminated\\\": 6, \\\"corpse\\\": 16, \\\"belongs\\\": 2, \\\"state\\\\u00f3\\\": 2, \\\"incinerated\\\": 2, \\\"without\\\": 126, \\\"\\\\u00f2wakes\\\": 2, \\\"memorial\\\": 8, \\\"pay\\\": 68, \\\"last\\\": 72, \\\"respects\\\": 6, \\\"\\\\u00f2to\\\": 2, \\\"fire\\\": 30, \\\"instead\\\": 36, \\\"laying\\\": 8, \\\"laid\\\": 6, \\\"destroying\\\": 4, \\\"poles\\\": 4, \\\"aware\\\": 14, \\\"thing\\\": 12, \\\"triggering\\\": 6, \\\"symptoms\\\": 216, \\\"imposed\\\": 20, \\\"audio\\\": 46, \\\"biden\\\": 66, \\\"hoax\\\": 80, \\\"\\\\u00f3if\\\": 2, \\\"done\\\": 36, \\\"per\\\": 78, \\\"capita\\\": 16, \\\"bottom\\\": 10, \\\"list\\\": 86, \\\"\\\\u00f2rivers\\\": 2, \\\"oklahoma\\\": 18, \\\"catfish\\\": 4, \\\"carrying\\\": 62, \\\"announcing\\\": 16, \\\"current\\\": 78, \\\"school\\\": 86, \\\"repeated\\\": 4, \\\"closings\\\": 12, \\\"purportedly\\\": 16, \\\"victims\\\": 56, \\\"bags\\\": 36, \\\"strewn\\\": 6, \\\"floor\\\": 12, \\\"several\\\": 46, \\\"thousand\\\": 34, \\\"multiple\\\": 184, \\\"languages\\\": 6, \\\"feature\\\": 4, \\\"talking\\\": 22, \\\"reporters\\\": 12, \\\"captions\\\": 4, \\\"arrest\\\": 16, \\\"scientist\\\": 36, \\\"does\\\": 208, \\\"cause\\\": 132, \\\"runny\\\": 2, \\\"above\\\": 6, \\\"26\\\": 40, \\\"degrees\\\": 16, \\\"lung\\\": 64, \\\"fibrosis\\\": 10, \\\"within\\\": 42, \\\"diagnosed\\\": 36, \\\"holding\\\": 10, \\\"breath\\\": 16, \\\"seconds\\\": 12, \\\"cured\\\": 44, \\\"stages\\\": 12, \\\"plenty\\\": 4, \\\"\\\\u00f2released\\\\u00f3\\\": 2, \\\"purposely\\\": 2, \\\"propagated\\\": 2, \\\"themselves\\\": 24, \\\"alkaline\\\": 18, \\\"diet\\\": 8, \\\"series\\\": 8, \\\"statements\\\": 12, \\\"called\\\": 94, \\\"action\\\": 32, \\\"did\\\": 174, \\\"empty\\\": 60, \\\"lots\\\": 6, \\\"waiting\\\": 4, \\\"rooms\\\": 18, \\\"indicative\\\": 2, \\\"\\\\u00f2now\\\": 4, \\\"they\\\\u00f5re\\\": 6, \\\"airlines\\\": 10, \\\"\\\\u00f1\\\": 30, \\\"strong\\\": 10, \\\"trains\\\": 16, \\\"missouri\\\": 18, \\\"students\\\": 64, \\\"repeat\\\": 6, \\\"nyt\\\": 2, \\\"invented\\\": 16, \\\"fighting\\\": 24, \\\"users\\\": 24, \\\"sharing\\\": 12, \\\"supposed\\\": 30, \\\"promised\\\": 6, \\\"aid\\\": 58, \\\"army\\\": 32, \\\"patrolling\\\": 2, \\\"towns\\\": 4, \\\"villages\\\": 2, \\\"ireland\\\": 16, \\\"there\\\\u00f5s\\\": 4, \\\"call\\\": 42, \\\"status\\\": 10, \\\"check\\\": 48, \\\"ask\\\": 14, \\\"origin\\\": 20, \\\"planned\\\\u00f3\\\": 2, \\\"advocate\\\": 6, \\\"methods\\\": 10, \\\"citing\\\": 12, \\\"recommendations\\\": 50, \\\"allegedly\\\": 74, \\\"stemming\\\": 2, \\\"autopsies\\\": 28, \\\"including\\\": 50, \\\"emerged\\\": 8, \\\"patent\\\": 24, \\\"european\\\": 48, \\\"specific\\\": 36, \\\"tries\\\": 6, \\\"dangerous\\\": 90, \\\"america\\\": 38, \\\"same\\\": 62, \\\"grade\\\": 8, \\\"juice\\\": 6, \\\"mixture\\\": 8, \\\"prevents\\\": 60, \\\"cures\\\": 102, \\\"israel\\\": 24, \\\"certain\\\": 24, \\\"inherited\\\": 8, \\\"broken\\\": 6, \\\"test\\\\u00f3\\\": 2, \\\"forum\\\": 6, \\\"\\\\u00f2fascist\\\": 2, \\\"cabal\\\\u00f3\\\": 2, \\\"manipulating\\\": 4, \\\"behind\\\": 32, \\\"cbs\\\": 2, \\\"aired\\\": 6, \\\"wrong\\\": 22, \\\"scapegoat\\\": 2, \\\"taking\\\": 46, \\\"shot\\\": 32, \\\"false\\\": 118, \\\"results\\\": 84, \\\"pelosi\\\\u00f5s\\\": 4, \\\"\\\\u00f2daughter\\\": 2, \\\"board\\\": 30, \\\"important\\\": 32, \\\"whether\\\": 26, \\\"microwaving\\\": 2, \\\"sanitizes\\\": 4, \\\"dnc\\\": 4, \\\"5\\\": 172, \\\"blamed\\\": 6, \\\"\\\\u00f2didn\\\\u00f5t\\\": 4, \\\"that\\\\u00f3\\\": 2, \\\"requesting\\\": 6, \\\"actually\\\": 58, \\\"need\\\": 190, \\\"ceos\\\": 4, \\\"notice\\\": 16, \\\"resigned\\\": 24, \\\"dump\\\": 4, \\\"stock\\\": 20, \\\"\\\\u00f2queen\\\": 2, \\\"remains\\\": 16, \\\"air\\\": 130, \\\"eight\\\": 16, \\\"hours\\\": 84, \\\"required\\\": 30, \\\"wear\\\": 132, \\\"\\\\u00f2everywhere\\\": 2, \\\"\\\\u00f25g\\\": 2, \\\"law\\\": 46, \\\"passed\\\": 26, \\\"distracted\\\\u00f3\\\": 2, \\\"lists\\\": 20, \\\"associated\\\": 34, \\\"crying\\\": 14, \\\"woman\\\": 68, \\\"boy\\\\u00f5s\\\": 2, \\\"parents\\\": 48, \\\"otherwise\\\": 6, \\\"healthy\\\": 58, \\\"\\\\u00f2experiencing\\\": 2, \\\"mild\\\": 34, \\\"moderate\\\": 6, \\\"respiratory\\\": 44, \\\"diagnosis\\\": 22, \\\"high\\\": 98, \\\"let\\\": 30, \\\"fever\\\": 30, \\\"run\\\": 10, \\\"over\\\": 186, \\\"103\\\": 4, \\\"104\\\": 6, \\\"f\\\": 6, \\\"pictures\\\": 28, \\\"\\\\u00f2empty\\\": 2, \\\"hospitals\\\\u00f3\\\": 2, \\\"prove\\\": 22, \\\"\\\\u00f2fake\\\": 2, \\\"real\\\": 56, \\\"planned\\\": 28, \\\"agendas\\\": 4, \\\"scheduled\\\": 4, \\\"announcement\\\": 14, \\\"everyday\\\": 2, \\\"sales\\\": 10, \\\"\\\\u00f2spanish\\\": 2, \\\"biological\\\": 30, \\\"researcher\\\\u00f3\\\": 2, \\\"soccer\\\": 2, \\\"stars\\\": 6, \\\"cristiano\\\": 6, \\\"ronaldo\\\": 12, \\\"lionel\\\": 6, \\\"messi\\\": 8, \\\"find\\\": 46, \\\"since\\\": 82, \\\"earn\\\": 6, \\\"boil\\\": 2, \\\"weed\\\": 12, \\\"ginger\\\": 34, \\\"vanish\\\": 2, \\\"\\\\u00f2they\\\\u00f5re\\\": 2, \\\"furloughing\\\": 4, \\\"nurses\\\": 54, \\\"western\\\": 8, \\\"having\\\": 24, \\\"\\\\u00f2here\\\\u00f5s\\\": 2, \\\"problem\\\": 16, \\\"strain\\\": 14, \\\"specifically\\\": 6, \\\"reliable\\\": 10, \\\"rates\\\": 52, \\\"childhood\\\": 12, \\\"hit\\\": 60, \\\"hardest\\\": 18, \\\"ny\\\": 12, \\\"cigarette\\\": 6, \\\"waitress\\\": 4, \\\"\\\\u00f2i\\\": 4, \\\"lost\\\": 44, \\\"my\\\": 74, \\\"job\\\": 28, \\\"i\\\\u00f5ll\\\": 2, \\\"sleep\\\": 18, \\\"better\\\": 48, \\\"knowing\\\\u00f3\\\": 2, \\\"included\\\": 16, \\\"funding\\\": 54, \\\"refugee\\\": 8, \\\"resettlement\\\": 6, \\\"congressional\\\": 8, \\\"salaries\\\": 6, \\\"\\\\u00f2there\\\": 4, \\\"effort\\\\u00f3\\\": 2, \\\"experts\\\": 140, \\\"pulled\\\": 10, \\\"ii\\\": 10, \\\"tested\\\": 142, \\\"found\\\": 148, \\\"crab\\\": 4, \\\"legs\\\": 4, \\\"dumped\\\": 24, \\\"ditch\\\": 4, \\\"\\\\u00f2situation\\\": 2, \\\"italy\\\\u00f3\\\": 2, \\\"\\\\u00f2mainstream\\\": 2, \\\"media\\\\u00f3\\\": 2, \\\"2017\\\": 18, \\\"movie\\\": 14, \\\"image\\\": 220, \\\"italy\\\\u00f5s\\\": 4, \\\"morgue\\\": 6, \\\"try\\\": 10, \\\"illuminati\\\": 2, \\\"controlled\\\": 22, \\\"effects\\\": 58, \\\"misleading\\\": 42, \\\"care\\\": 198, \\\"union\\\": 18, \\\"\\\\u00f2suddenly\\\": 2, \\\"finds\\\": 50, \\\"stash\\\": 2, \\\"39\\\": 10, \\\"speaking\\\": 8, \\\"restriction\\\": 4, \\\"ibuprofen\\\": 14, \\\"treat\\\": 126, \\\"families\\\\u00f3\\\": 2, \\\"ramps\\\": 2, \\\"allow\\\": 6, \\\"separated\\\": 2, \\\"congress\\\": 46, \\\"include\\\": 36, \\\"raise\\\": 14, \\\"leave\\\": 44, \\\"objects\\\": 6, \\\"sun\\\": 16, \\\"avoid\\\": 56, \\\"contracting\\\": 44, \\\"nevada\\\": 12, \\\"steve\\\": 4, \\\"sisolak\\\": 4, \\\"\\\\u00f2has\\\": 2, \\\"malaria\\\": 62, \\\"might\\\": 48, \\\"\\\\u00f2if\\\": 4, \\\"gets\\\": 36, \\\"van\\\": 6, \\\"tanks\\\": 2, \\\"coming\\\": 36, \\\"martial\\\": 6, \\\"couple\\\": 24, \\\"locked\\\": 12, \\\"intimate\\\": 2, \\\"embrace\\\": 2, \\\"lowered\\\": 16, \\\"treating\\\": 86, \\\"\\\\u00f2covid\\\": 10, \\\"literally\\\": 4, \\\"infectious\\\": 52, \\\"disease\\\": 358, \\\"post\\\": 266, \\\"disposable\\\": 18, \\\"surgical\\\": 10, \\\"worn\\\": 18, \\\"\\\\u00f2colored\\\": 2, \\\"side\\\": 32, \\\"out\\\\u00f3\\\": 2, \\\"user\\\": 10, \\\"chase\\\": 2, \\\"michael\\\": 6, \\\"morris\\\": 2, \\\"gas\\\": 30, \\\"pumps\\\": 2, \\\"carts\\\": 4, \\\"well\\\": 54, \\\"\\\\u00f2rejected\\\": 2, \\\"16\\\": 38, \\\"2015\\\": 54, \\\"established\\\": 16, \\\"panels\\\": 6, \\\"lotteries\\\": 4, \\\"buy\\\": 32, \\\"low\\\": 88, \\\"price\\\": 18, \\\"turned\\\": 30, \\\"web\\\": 6, \\\"usings\\\": 2, \\\"edits\\\": 2, \\\"create\\\": 26, \\\"featuring\\\": 14, \\\"devices\\\": 6, \\\"\\\\u00f2stuck\\\": 2, \\\"warehouse\\\": 4, \\\"tony\\\": 18, \\\"evers\\\": 12, \\\"\\\\u00f2pushing\\\": 2, \\\"firearm\\\": 4, \\\"confiscation\\\": 4, \\\"secretly\\\": 18, \\\"working\\\": 62, \\\"agent\\\": 4, \\\"make\\\": 132, \\\"protesters\\\": 12, \\\"docile\\\": 2, \\\"obedient\\\": 2, \\\"legally\\\": 4, \\\"dinner\\\": 6, \\\"together\\\": 40, \\\"anymore\\\": 10, \\\"provide\\\": 34, \\\"emergency\\\": 134, \\\"stamp\\\": 4, \\\"hotline\\\": 12, \\\"\\\\u00f2tax\\\": 2, \\\"credits\\\": 4, \\\"solar\\\": 4, \\\"wind\\\": 10, \\\"energy\\\": 16, \\\"retirement\\\": 20, \\\"plans\\\": 30, \\\"community\\\": 134, \\\"newspaper\\\": 18, \\\"300\\\": 40, \\\"climate\\\": 12, \\\"change\\\": 32, \\\"studies\\\\u00f3\\\": 2, \\\"names\\\": 10, \\\"published\\\": 38, \\\"online\\\": 62, \\\"\\\\u00f2finally\\\": 2, \\\"warm\\\": 14, \\\"salt\\\": 32, \\\"vinegar\\\": 24, \\\"eliminates\\\": 10, \\\"roche\\\": 10, \\\"developed\\\": 58, \\\"\\\\u00f2special\\\": 2, \\\"military\\\": 50, \\\"helicopters\\\": 10, \\\"spray\\\": 14, \\\"pesticide\\\": 4, \\\"skies\\\": 6, \\\"uganda\\\\u00f5s\\\": 2, \\\"case\\\": 146, \\\"increases\\\": 54, \\\"36\\\": 10, \\\"\\\\u00f2putin\\\": 2, \\\"stated\\\": 36, \\\"vaping\\\": 6, \\\"chances\\\": 12, \\\"surfaces\\\": 36, \\\"60\\\": 42, \\\"attribute\\\": 4, \\\"points\\\": 16, \\\"johns\\\": 2, \\\"hopkins\\\": 2, \\\"leading\\\": 30, \\\"source\\\": 42, \\\"\\\\u00f2slices\\\": 2, \\\"cup\\\": 4, \\\"hot\\\": 58, \\\"save\\\": 32, \\\"proliferation\\\": 6, \\\"of\\\\u00f3\\\": 2, \\\"\\\\u00f2donald\\\": 2, \\\"receive\\\": 52, \\\"hotels\\\": 20, \\\"four\\\": 62, \\\"republican\\\": 14, \\\"hell\\\": 8, \\\"right\\\": 52, \\\"russian\\\": 28, \\\"putin\\\": 10, \\\"500\\\": 44, \\\"lions\\\": 10, \\\"onto\\\": 8, \\\"keep\\\": 52, \\\"indoors\\\": 22, \\\"suggests\\\": 40, \\\"refers\\\": 4, \\\"clip\\\": 62, \\\"five\\\": 44, \\\"ways\\\": 32, \\\"lady\\\": 24, \\\"here\\\": 40, \\\"applied\\\": 8, \\\"forearms\\\": 4, \\\"went\\\": 30, \\\"kitchen\\\": 8, \\\"cook\\\": 12, \\\"moment\\\": 32, \\\"stove\\\": 4, \\\"reject\\\": 6, \\\"tom\\\": 22, \\\"hanks\\\": 18, \\\"confessed\\\": 4, \\\"admiration\\\": 2, \\\"\\\\u00f2boil\\\": 2, \\\"orange\\\": 16, \\\"peels\\\": 12, \\\"cayenne\\\": 6, \\\"pepper\\\": 14, \\\"stand\\\": 14, \\\"pot\\\": 8, \\\"breathe\\\": 18, \\\"mucus\\\": 10, \\\"nasal\\\": 24, \\\"passages\\\": 2, \\\"disinfectants\\\": 18, \\\"eradicate\\\": 2, \\\"stop\\\": 100, \\\"initial\\\": 14, \\\"lack\\\": 36, \\\"evidence\\\": 70, \\\"unusual\\\": 8, \\\"beverages\\\": 8, \\\"iphoto\\\": 2, \\\"falling\\\": 8, \\\"dead\\\": 100, \\\"must\\\": 58, \\\"mask\\\": 316, \\\"prime\\\": 70, \\\"minister\\\": 182, \\\"giuseppe\\\": 16, \\\"conte\\\": 20, \\\"control\\\": 128, \\\"physically\\\": 10, \\\"mentally\\\": 4, \\\"understand\\\": 10, \\\"solutions\\\": 8, \\\"exhausted\\\": 4, \\\"ground\\\": 24, \\\"hope\\\": 30, \\\"sky\\\": 6, \\\"god\\\": 12, \\\"rescue\\\": 14, \\\"black\\\": 54, \\\"immune\\\": 106, \\\"boiled\\\": 12, \\\"\\\\u00f2go\\\": 2, \\\"2020census\\\": 4, \\\"fill\\\": 20, \\\"census\\\": 14, \\\"chicago\\\": 14, \\\"rate\\\": 146, \\\"\\\\u00f2chinese\\\": 4, \\\"linked\\\": 80, \\\"rollout\\\": 4, \\\"coffins\\\": 12, \\\"las\\\": 10, \\\"vegas\\\": 8, \\\"door\\\": 30, \\\"nv\\\": 4, \\\"power\\\": 12, \\\"cvd\\\": 10, \\\"testers\\\": 4, \\\"gunpoint\\\": 4, \\\"campaign\\\": 30, \\\"official\\\": 40, \\\"\\\\u00f2silenced\\\": 2, \\\"companies\\\": 38, \\\"chief\\\": 42, \\\"executive\\\": 6, \\\"officers\\\": 14, \\\"stepped\\\": 2, \\\"quotes\\\": 16, \\\"\\\\u00f2people\\\": 14, \\\"british\\\": 20, \\\"broadcaster\\\": 2, \\\"payment\\\": 6, \\\"russia\\\": 32, \\\"unleashed\\\": 4, \\\"ensure\\\": 30, \\\"vatican\\\": 10, \\\"plan\\\": 70, \\\"depopulate\\\": 2, \\\"homeland\\\": 6, \\\"security\\\": 36, \\\"mobilizing\\\": 2, \\\"national\\\": 92, \\\"guard\\\": 12, \\\"muammar\\\": 2, \\\"gaddafi\\\": 2, \\\"warned\\\": 30, \\\"sell\\\": 10, \\\"\\\\u00f2antidotes\\\": 2, \\\"camera\\\": 6, \\\"regretting\\\": 2, \\\"country\\\\u00f5s\\\": 2, \\\"definitive\\\": 4, \\\"proof\\\": 24, \\\"effective\\\": 90, \\\"sauna\\\": 8, \\\"aiming\\\": 2, \\\"hairdryer\\\": 2, \\\"one\\\\u00f5s\\\": 2, \\\"belgium\\\\u00f5s\\\": 2, \\\"inside\\\": 44, \\\"3\\\": 166, \\\"truck\\\": 18, \\\"drivers\\\": 10, \\\"away\\\": 66, \\\"fast\\\": 30, \\\"restaurants\\\": 22, \\\"\\\\u00f2fish\\\": 2, \\\"tank\\\": 4, \\\"additive\\\": 4, \\\"fox\\\": 14, \\\"won\\\": 4, \\\"pulitzer\\\": 2, \\\"coverage\\\": 12, \\\"\\\\u00f2wisconsin\\\": 2, \\\"republicans\\\": 10, \\\"protecting\\\": 28, \\\"act\\\": 36, \\\"increase\\\": 94, \\\"access\\\": 44, \\\"dna\\\": 16, \\\"ownership\\\": 2, \\\"eliminated\\\": 4, \\\"office\\\": 26, \\\"technology\\\": 46, \\\"overstated\\\": 6, \\\"fatality\\\": 18, \\\"higher\\\": 90, \\\"no\\\\u00f3\\\": 2, \\\"imposters\\\": 4, \\\"hazmat\\\": 4, \\\"suits\\\": 8, \\\"stockton\\\": 4, \\\"checking\\\": 14, \\\"\\\\u00f2will\\\": 6, \\\"enter\\\": 32, \\\"attempt\\\": 10, \\\"robbery\\\": 14, \\\"closing\\\": 12, \\\"hundreds\\\": 70, \\\"breathing\\\": 30, \\\"hair\\\": 28, \\\"dryer\\\": 6, \\\"bought\\\": 10, \\\"island\\\": 16, \\\"escape\\\": 6, \\\"before\\\\u00f3\\\": 2, \\\"imminent\\\": 2, \\\"family\\\": 74, \\\"flown\\\": 4, \\\"pharmaceutical\\\": 6, \\\"press\\\": 28, \\\"conference\\\": 26, \\\"\\\\u00f2ready\\\\u00f3\\\": 2, \\\"administered\\\": 12, \\\"\\\\u00f2preparing\\\": 2, \\\"mobilize\\\": 6, \\\"\\\\u00f2dispatch\\\": 2, \\\"military\\\\u00f3\\\": 2, \\\"\\\\u00f2announce\\\": 2, \\\"nationwide\\\": 30, \\\"week\\\": 56, \\\"link\\\": 48, \\\"takes\\\": 8, \\\"viewers\\\": 4, \\\"application\\\": 16, \\\"fema\\\": 12, \\\"assistance\\\": 10, \\\"38\\\": 20, \\\"hospitalized\\\": 58, \\\"35\\\": 8, \\\"dozens\\\": 10, \\\"italians\\\": 12, \\\"\\\\u00f2huge\\\": 2, \\\"breaking\\\": 22, \\\"these\\\": 60, \\\"kits\\\": 16, \\\"worse\\\": 56, \\\"outbreaks\\\": 30, \\\"occurred\\\": 4, \\\"suggesting\\\": 10, \\\"\\\\u00f2hyped\\\\u00f3\\\": 2, \\\"hurt\\\": 8, \\\"moved\\\": 12, \\\"approve\\\": 4, \\\"trillion\\\": 10, \\\"address\\\": 16, \\\"impact\\\": 46, \\\"short\\\": 14, \\\"block\\\": 28, \\\"text\\\": 48, \\\"outlining\\\": 2, \\\"canada\\\\u00f5s\\\": 2, \\\"alleged\\\": 46, \\\"flourished\\\": 2, \\\"\\\\u00f2snuck\\\": 2, \\\"adding\\\": 12, \\\"\\\\u00f2a\\\": 8, \\\"unforeseen\\\": 4, \\\"ourselves\\\": 4, \\\"efforts\\\": 36, \\\"we\\\\u00f5ve\\\": 2, \\\"making\\\": 42, \\\"general\\\": 60, \\\"believed\\\": 14, \\\"2019\\\": 232, \\\"live\\\": 48, \\\"\\\\u00f2up\\\": 2, \\\"copper\\\": 6, \\\"cardboard\\\": 4, \\\"plastic\\\": 18, \\\"stainless\\\": 4, \\\"steel\\\": 4, \\\"promising\\\": 14, \\\"people\\\\u00f5s\\\": 2, \\\"history\\\": 20, \\\"\\\\u00f2china\\\": 2, \\\"blame\\\": 12, \\\"culture\\\": 12, \\\"eat\\\": 18, \\\"bats\\\": 22, \\\"snakes\\\": 8, \\\"transmitted\\\": 52, \\\"animal\\\": 42, \\\"lot\\\": 30, \\\"mers\\\": 18, \\\"chain\\\": 36, \\\"hardee\\\\u00f5s\\\": 2, \\\"advising\\\": 10, \\\"truckers\\\": 4, \\\"walk\\\": 8, \\\"drive\\\": 20, \\\"thrus\\\": 2, \\\"cover\\\": 20, \\\"remove\\\": 20, \\\"end\\\": 56, \\\"encryption\\\": 2, \\\"able\\\": 32, \\\"listen\\\": 6, \\\"everyone\\\\u00f5s\\\": 4, \\\"see\\\": 50, \\\"messages\\\": 22, \\\"tweeted\\\": 38, \\\"ordered\\\": 26, \\\"treasury\\\": 4, \\\"secretary\\\": 52, \\\"however\\\": 8, \\\"through\\\": 174, \\\"years\\\": 90, \\\"search\\\": 32, \\\"notmypresident\\\": 4, \\\"wouldn\\\\u00f5t\\\": 2, \\\"offending\\\": 4, \\\"i\\\\u00f5m\\\": 2, \\\"maga\\\\u00f3\\\": 2, \\\"dog\\\": 12, \\\"seasonal\\\": 30, \\\"steal\\\": 6, \\\"company\\\": 54, \\\"\\\\u00f2u\\\": 2, \\\"22\\\": 28, \\\"\\\\u00f2while\\\": 2, \\\"sneakily\\\": 4, \\\"trying\\\": 32, \\\"encryption\\\\u00f3\\\": 2, \\\"means\\\": 54, \\\"bananas\\\": 4, \\\"elderly\\\": 16, \\\"beard\\\": 2, \\\"entitled\\\": 10, \\\"700\\\": 26, \\\"test\\\": 314, \\\"bad\\\": 28, \\\"comparing\\\": 8, \\\"diseases\\\": 40, \\\"colorado\\\": 8, \\\"springs\\\": 4, \\\"stating\\\": 64, \\\"scripted\\\": 2, \\\"narrative\\\": 2, \\\"justify\\\": 6, \\\"borders\\\": 8, \\\"force\\\": 22, \\\"remain\\\": 34, \\\"presidential\\\": 16, \\\"candidate\\\": 46, \\\"wic\\\": 2, \\\"receivers\\\": 2, \\\"type\\\": 44, \\\"secure\\\": 8, \\\"taxpayer\\\": 2, \\\"funds\\\": 16, \\\"abortion\\\": 24, \\\"usd\\\": 8, \\\"starting\\\": 30, \\\"flyer\\\": 2, \\\"offers\\\": 22, \\\"advice\\\": 42, \\\"veterans\\\": 6, \\\"va\\\": 6, \\\"healthcare\\\": 206, \\\"system\\\": 84, \\\"oregon\\\": 10, \\\"\\\\u00f2i\\\\u00f5ve\\\": 2, \\\"i\\\\u00f5ve\\\": 2, \\\"felt\\\": 10, \\\"48\\\": 14, \\\"72\\\": 12, \\\"impose\\\": 10, \\\"\\\\u00f2mandatory\\\": 2, \\\"prompted\\\": 4, \\\"gun\\\": 6, \\\"ammunition\\\": 2, \\\"policy\\\": 22, \\\"changes\\\": 30, \\\"tanker\\\": 6, \\\"marked\\\": 2, \\\"19\\\\u00f3\\\": 4, \\\"humvee\\\": 4, \\\"team\\\\u00f3\\\": 4, \\\"interstate\\\": 4, \\\"696\\\": 4, \\\"\\\\u00f2eliminates\\\\u00f3\\\": 2, \\\"warns\\\": 66, \\\"morel\\\": 2, \\\"mushroom\\\": 2, \\\"even\\\": 64, \\\"though\\\": 12, \\\"compared\\\": 20, \\\"ebola\\\": 20, \\\"needs\\\": 16, \\\"realize\\\": 6, \\\"something\\\": 30, \\\"\\\\u00e9\\\\u00f3\\\": 2, \\\"\\\\u00f2announcing\\\": 2, \\\"tomorrow\\\": 6, \\\"14\\\": 44, \\\"photos\\\": 30, \\\"animals\\\": 48, \\\"returning\\\": 22, \\\"venice\\\": 6, \\\"canals\\\": 2, \\\"evoke\\\": 4, \\\"sic\\\": 12, \\\"stafford\\\": 4, \\\"act\\\\u00f3\\\": 2, \\\"\\\\u00f2order\\\": 2, \\\"mandatory\\\": 48, \\\"nation\\\": 14, \\\"adequate\\\": 4, \\\"icu\\\": 20, \\\"professionals\\\": 56, \\\"\\\\u00f2sunlight\\\": 2, \\\"formula\\\": 16, \\\"providers\\\": 54, \\\"shipping\\\": 2, \\\"free\\\": 96, \\\"fauci\\\\u00f5s\\\": 2, \\\"scientific\\\": 44, \\\"forcibly\\\": 12, \\\"installed\\\": 24, \\\"schools\\\": 114, \\\"dallas\\\": 2, \\\"student\\\": 24, \\\"celebrating\\\": 22, \\\"break\\\": 8, \\\"collapses\\\": 6, \\\"turning\\\": 18, \\\"fight\\\": 148, \\\"reducing\\\": 12, \\\"operation\\\": 12, \\\"offered\\\": 20, \\\"available\\\": 66, \\\"refused\\\": 22, \\\"\\\\u00f2george\\\": 2, \\\"soros\\\": 16, \\\"owns\\\": 4, \\\"wuxi\\\": 4, \\\"lab\\\": 122, \\\"located\\\": 6, \\\"wuhan\\\": 118, \\\"conveniently\\\": 4, \\\"broke\\\": 12, \\\"genetic\\\": 16, \\\"mutations\\\": 10, \\\"become\\\": 24, \\\"\\\\u00f2cut\\\": 2, \\\"\\\\u00f2fired\\\": 2, \\\"team\\\": 28, \\\"\\\\u00f2refused\\\": 2, \\\"tests\\\\u00f3\\\": 2, \\\"\\\\u00f2wasted\\\": 2, \\\"\\\\u00f4democrat\\\": 2, \\\"\\\\u00f5\\\\u00f3\\\": 8, \\\"meme\\\": 22, \\\"fully\\\": 2, \\\"stocked\\\": 2, \\\"shelves\\\": 4, \\\"toilet\\\": 18, \\\"paper\\\": 18, \\\"barren\\\": 2, \\\"ongoing\\\": 12, \\\"damn\\\": 4, \\\"urges\\\": 12, \\\"inhale\\\": 8, \\\"\\\\u00f2kill\\\\u00f3\\\": 2, \\\"mixed\\\": 12, \\\"protection\\\": 34, \\\"\\\\u00f2so\\\": 8, \\\"oscar\\\": 4, \\\"tapped\\\": 4, \\\"profit\\\": 14, \\\"kushner\\\": 4, \\\"imagine\\\": 4, \\\"profits\\\": 8, \\\"safety\\\": 72, \\\"\\\\u00f2bill\\\": 4, \\\"told\\\": 24, \\\"\\\\u00f2over\\\": 2, \\\"45\\\": 10, \\\"period\\\": 58, \\\"conference\\\\u00f3\\\": 2, \\\"march\\\": 106, \\\"13\\\": 32, \\\"market\\\": 36, \\\"set\\\": 34, \\\"\\\\u00f2an\\\": 2, \\\"record\\\": 40, \\\"curfew\\\": 36, \\\"issued\\\": 40, \\\"bossier\\\": 2, \\\"ceo\\\": 14, \\\"resignations\\\": 2, \\\"philadelphia\\\": 6, \\\"preparing\\\": 30, \\\"invoke\\\": 2, \\\"bring\\\": 20, \\\"camps\\\": 10, \\\"rail\\\": 8, \\\"freight\\\": 4, \\\"stamped\\\": 4, \\\"\\\\u00f2italy\\\": 2, \\\"decided\\\": 20, \\\"lgbtq\\\": 4, \\\"demanding\\\": 4, \\\"treated\\\": 58, \\\"exposed\\\": 24, \\\"\\\\u00f2real\\\": 2, \\\"reason\\\": 12, \\\"hype\\\": 4, \\\"scare\\\": 12, \\\"impeachment\\\": 28, \\\"\\\\u00f2it\\\\u00f5s\\\": 2, \\\"safest\\\": 8, \\\"fly\\\": 8, \\\"supermarkets\\\": 6, \\\"recalling\\\": 2, \\\"along\\\": 14, \\\"louisiana\\\": 6, \\\"homes\\\\u00f3\\\": 2, \\\"implement\\\": 10, \\\"citywide\\\": 2, \\\"165\\\": 4, \\\"wipe\\\": 8, \\\"\\\\u00f2protect\\\": 2, \\\"\\\\u00f2water\\\": 2, \\\"eliminates\\\\u00f3\\\": 2, \\\"329\\\": 4, \\\"panic\\\": 28, \\\"level\\\": 34, \\\"hysteria\\\": 8, \\\"12\\\": 42, \\\"469\\\": 4, \\\"totally\\\": 8, \\\"chill\\\": 4, \\\"manipulate\\\": 12, \\\"chart\\\": 6, \\\"erroneously\\\": 2, \\\"dubbing\\\": 2, \\\"\\\\u00f2least\\\": 2, \\\"canceled\\\": 14, \\\"administration\\\\u00f5s\\\": 2, \\\"restrictions\\\": 84, \\\"exempt\\\": 18, \\\"k\\\": 40, \\\"australian\\\": 14, \\\"staff\\\": 54, \\\"rolled\\\": 2, \\\"wilson\\\": 4, \\\"volleyball\\\": 8, \\\"controversial\\\": 8, \\\"cia\\\": 4, \\\"officer\\\": 22, \\\"donate\\\": 14, \\\"\\\\u00f2they\\\": 2, \\\"you\\\\u00f3\\\": 2, \\\"\\\\u00f2during\\\": 2, \\\"reckless\\\": 4, \\\"comments\\\": 12, \\\"unsupported\\\": 4, \\\"science\\\": 28, \\\"admin\\\": 10, \\\"clean\\\": 22, \\\"mess\\\": 4, \\\"apologize\\\": 4, \\\"ineptitude\\\": 4, \\\"charge\\\": 20, \\\"worst\\\": 10, \\\"best\\\": 64, \\\"border\\\": 40, \\\"78\\\": 6, \\\"approval\\\": 18, \\\"rating\\\": 4, \\\"highest\\\": 34, \\\"lowest\\\": 20, \\\"\\\\u00f2caught\\\": 2, \\\"2007\\\": 6, \\\"simpsons\\\\u00f3\\\": 2, \\\"contract\\\": 20, \\\"detain\\\": 4, \\\"anyone\\\": 8, \\\"indefinitely\\\": 4, \\\"detention\\\": 20, \\\"he\\\\u00f5s\\\": 2, \\\"quarantined\\\": 22, \\\"\\\\u00f2msnbc\\\": 2, \\\"\\\\u00f4i\\\": 2, \\\"harms\\\": 8, \\\"\\\\u00f2nyc\\\": 2, \\\"drops\\\": 12, \\\"middle\\\": 30, \\\"street\\\": 50, \\\"suspected\\\": 72, \\\"insurance\\\": 22, \\\"industry\\\": 14, \\\"\\\\u00f2agreed\\\": 2, \\\"waive\\\": 4, \\\"co\\\": 20, \\\"treatments\\\": 52, \\\"monitor\\\": 20, \\\"daniel\\\": 8, \\\"radcliffe\\\": 8, \\\"harvard\\\": 8, \\\"\\\\u00f2spreading\\\": 2, \\\"infect\\\": 18, \\\"70\\\": 22, \\\"humanity\\\": 10, \\\"every\\\": 88, \\\"washington\\\": 14, \\\"idaho\\\": 2, \\\"dakota\\\": 4, \\\"mississippi\\\": 6, \\\"\\\\u00f2president\\\": 2, \\\"contact\\\": 154, \\\"potential\\\": 50, \\\"sufferer\\\": 4, \\\"donating\\\": 22, \\\"80\\\": 28, \\\"\\\\u00f2mild\\\": 2, \\\"\\\\u00f2being\\\": 2, \\\"hours\\\\u00f3\\\": 2, \\\"freshly\\\": 4, \\\"department\\\": 44, \\\"illegal\\\": 22, \\\"crossings\\\": 2, \\\"\\\\u00f2do\\\": 2, \\\"\\\\u00f2\\\": 4, \\\"programs\\\": 46, \\\"47\\\": 4, \\\"37\\\": 6, \\\"\\\\u00f2coronavirus\\\": 8, \\\"clintons\\\": 4, \\\"imposing\\\": 2, \\\"statewise\\\": 2, \\\"closures\\\": 14, \\\"25\\\": 32, \\\"features\\\": 10, \\\"letter\\\": 40, \\\"recommending\\\": 4, \\\"risks\\\": 108, \\\"colloidal\\\": 2, \\\"silver\\\": 10, \\\"96\\\": 16, \\\"infections\\\": 100, \\\"nearly\\\": 32, \\\"half\\\": 42, \\\"leaked\\\": 12, \\\"documents\\\": 8, \\\"reveal\\\": 14, \\\"\\\\u00f2more\\\": 2, \\\"knowing\\\": 8, \\\"hillary\\\": 10, \\\"clinton\\\": 14, \\\"tanzania\\\": 10, \\\"zambia\\\": 2, \\\"fist\\\": 2, \\\"vietnam\\\": 18, \\\"contain\\\": 46, \\\"bloggers\\\": 4, \\\"delayed\\\": 10, \\\"\\\\u00f2dems\\\": 2, \\\"buffalo\\\": 2, \\\"evacuate\\\": 2, \\\"sponsored\\\": 12, \\\"\\\\u00f2escaped\\\\u00f3\\\": 2, \\\"mouth\\\": 24, \\\"\\\\u00f2drinking\\\": 2, \\\"liquids\\\": 4, \\\"wash\\\": 18, \\\"esophagus\\\": 4, \\\"stomach\\\": 14, \\\"once\\\": 22, \\\"acid\\\": 8, \\\"\\\\u00f2anybody\\\": 2, \\\"wants\\\": 38, \\\"plasma\\\": 48, \\\"99\\\": 58, \\\"survival\\\": 30, \\\"costs\\\": 10, \\\"contagion\\\": 10, \\\"factor\\\": 6, \\\"50\\\": 56, \\\"infects\\\": 10, \\\"economy\\\": 32, \\\"stronger\\\": 4, \\\"besides\\\": 4, \\\"inventions\\\": 4, \\\"shanghai\\\": 6, \\\"officially\\\": 10, \\\"recommends\\\": 26, \\\"vitamin\\\": 54, \\\"c\\\": 48, \\\"iran\\\": 16, \\\"\\\\u00f2man\\\": 2, \\\"visited\\\": 24, \\\"albany\\\": 4, \\\"n\\\": 12, \\\"y\\\": 14, \\\"effort\\\": 22, \\\"sluggish\\\": 4, \\\"measures\\\": 168, \\\"workplaces\\\": 32, \\\"6\\\": 92, \\\"also\\\": 110, \\\"\\\\u00f2pulled\\\": 2, \\\"entire\\\": 6, \\\"shelf\\\": 10, \\\"goods\\\": 12, \\\"present\\\": 8, \\\"stuff\\\": 4, \\\"detrimental\\\": 4, \\\"doing\\\\u00f3\\\": 2, \\\"about\\\\u00f3\\\": 2, \\\"\\\\u00f2with\\\": 2, \\\"regard\\\": 4, \\\"cost\\\": 30, \\\"me\\\": 34, \\\"patents\\\": 6, \\\"mean\\\": 28, \\\"ads\\\": 12, \\\"selling\\\": 20, \\\"pope\\\": 18, \\\"francis\\\": 14, \\\"negative\\\": 20, \\\"second\\\": 72, \\\"democrats\\\\u00f5\\\": 2, \\\"\\\\u00f2new\\\": 2, \\\"senate\\\": 8, \\\"minority\\\": 12, \\\"chuck\\\": 10, \\\"schumer\\\": 2, \\\"foreign\\\": 20, \\\"nationals\\\": 10, \\\"traveling\\\": 10, \\\"such\\\": 30, \\\"employers\\\": 30, \\\"aides\\\": 8, \\\"bovine\\\": 4, \\\"inoculate\\\": 2, \\\"\\\\u00f2actually\\\": 2, \\\"screening\\\": 34, \\\"appropriate\\\": 8, \\\"vice\\\": 50, \\\"pence\\\": 28, \\\"police\\\": 124, \\\"senator\\\": 2, \\\"lindsey\\\": 4, \\\"graham\\\": 4, \\\"\\\\u00f2probably\\\": 2, \\\"medicine\\\": 66, \\\"nih\\\": 80, \\\"\\\\u00f2sanitizer\\\": 2, \\\"cattle\\\": 6, \\\"\\\\u00f2new\\\\u00f3\\\": 6, \\\"\\\\u00f2how\\\": 2, \\\"controls\\\": 8, \\\"murdered\\\": 2, \\\"regional\\\": 12, \\\"brownsville\\\": 4, \\\"texas\\\": 56, \\\"looked\\\": 4, \\\"at\\\\u00f3\\\": 2, \\\"possible\\\": 54, \\\"\\\\u00f2florida\\\": 2, \\\"\\\\u00f4infestation\\\\u00f5\\\": 2, \\\"wearing\\\": 234, \\\"\\\\u00f2government\\\": 2, \\\"saint\\\": 4, \\\"laurent\\\": 4, \\\"hazardous\\\": 8, \\\"materials\\\": 18, \\\"suit\\\": 6, \\\"\\\\u00f2shands\\\": 2, \\\"gainesville\\\": 4, \\\"\\\\u00f2simply\\\": 2, \\\"\\\\u00f2waited\\\": 2, \\\"six\\\": 40, \\\"months\\\": 76, \\\"men\\\": 56, \\\"shave\\\": 6, \\\"beards\\\": 14, \\\"protected\\\": 8, \\\"expert\\\": 42, \\\"prevention\\\": 122, \\\"spreads\\\": 36, \\\"doctors\\\": 156, \\\"carbon\\\": 36, \\\"filter\\\": 6, \\\"\\\\u00f2poll\\\": 2, \\\"beer\\\": 4, \\\"disease\\\\u00f3\\\": 2, \\\"2004\\\": 4, \\\"avian\\\": 4, \\\"2008\\\": 8, \\\"2010\\\": 4, \\\"2012\\\": 6, \\\"2014\\\": 22, \\\"2018\\\": 36, \\\"zika\\\": 4, \\\"2016\\\": 8, \\\"coincide\\\": 4, \\\"around\\\": 68, \\\"anybody\\\": 4, \\\"airborne\\\": 28, \\\"blows\\\": 6, \\\"direction\\\": 4, \\\"you\\\\u00f5ll\\\": 2, \\\"arrested\\\": 44, \\\"cough\\\": 12, \\\"weapon\\\": 28, \\\"\\\\u00f2\\\\u00f4akira\\\\u00f5\\\": 2, \\\"1988\\\": 4, \\\"apocalyptic\\\": 4, \\\"event\\\": 28, \\\"place\\\": 42, \\\"tokyo\\\": 10, \\\"olympics\\\": 12, \\\"japan\\\": 24, \\\"postpone\\\": 8, \\\"\\\\u00f3america\\\": 2, \\\"vaccinating\\\": 6, \\\"yet\\\": 36, \\\"tells\\\": 14, \\\"lysol\\\": 6, \\\"products\\\": 30, \\\"outside\\\": 36, \\\"\\\\u00f2due\\\": 2, \\\"weaves\\\": 2, \\\"lace\\\": 10, \\\"front\\\": 52, \\\"wigs\\\": 2, \\\"likely\\\": 102, \\\"cocaine\\\": 4, \\\"\\\\u00f2hair\\\": 6, \\\"weave\\\": 8, \\\"fronts\\\": 12, \\\"manufactured\\\": 24, \\\"facial\\\": 6, \\\"recommendation\\\": 8, \\\"\\\\u00f2cremated\\\": 2, \\\"alive\\\\u00f3\\\": 2, \\\"indicates\\\": 6, \\\"escaped\\\": 14, \\\"researching\\\": 4, \\\"causing\\\": 32, \\\"mortality\\\": 84, \\\"\\\\u00f2right\\\": 2, \\\"around\\\\u00f3\\\": 2, \\\"radio\\\": 8, \\\"host\\\": 8, \\\"rush\\\": 10, \\\"limbaugh\\\": 4, \\\"compares\\\": 14, \\\"spawned\\\": 4, \\\"\\\\u00f2wuhan\\\": 2, \\\"super\\\": 10, \\\"code\\\": 16, \\\"name\\\": 32, \\\"\\\\u00f4zyphr\\\": 2, \\\"wrote\\\": 8, \\\"teaching\\\": 2, \\\"lesson\\\": 4, \\\"color\\\": 6, \\\"melanin\\\": 4, \\\"convert\\\": 4, \\\"islam\\\": 6, \\\"affect\\\": 52, \\\"muslims\\\": 82, \\\"simpsons\\\": 2, \\\"patented\\\": 16, \\\"usa\\\": 18, \\\"planted\\\": 4, \\\"warfare\\\": 4, \\\"studies\\\": 46, \\\"engineered\\\": 16, \\\"book\\\": 16, \\\"\\\\u00f2end\\\": 2, \\\"days\\\\u00f3\\\": 2, \\\"converted\\\": 4, \\\"proven\\\": 14, \\\"massive\\\": 8, \\\"sulfur\\\": 6, \\\"dioxide\\\": 70, \\\"near\\\": 20, \\\"popping\\\": 2, \\\"bubble\\\": 4, \\\"wrap\\\": 2, \\\"exposes\\\": 10, \\\"latest\\\": 34, \\\"research\\\": 104, \\\"render\\\": 2, \\\"most\\\": 106, \\\"male\\\": 8, \\\"infertile\\\": 2, \\\"levels\\\": 36, \\\"\\\\u00f2may\\\": 2, \\\"cremations\\\": 4, \\\"residential\\\": 8, \\\"building\\\": 26, \\\"buildings\\\": 8, \\\"incinerators\\\": 2, \\\"strains\\\": 12, \\\"\\\\u00f2totally\\\": 2, \\\"deactivates\\\": 4, \\\"dramatically\\\": 10, \\\"slowed\\\": 14, \\\"stopped\\\": 32, \\\"immediate\\\": 14, \\\"widespread\\\": 28, \\\"doses\\\": 26, \\\"reported\\\": 100, \\\"rome\\\": 16, \\\"georgia\\\": 34, \\\"\\\\u00f2breaking\\\": 2, \\\"\\\\u00f2causes\\\": 2, \\\"sudden\\\": 14, \\\"syndrome\\\": 38, \\\"stops\\\": 2, \\\"slows\\\": 2, \\\"\\\\u00f2pshuttle\\\": 2, \\\"sn\\\\u00f3\\\": 2, \\\"sequence\\\": 2, \\\"proving\\\": 16, \\\"fleeing\\\": 8, \\\"shocked\\\": 8, \\\"discover\\\": 20, \\\"\\\\u00f2you\\\\u00f5re\\\": 2, \\\"influenza\\\": 82, \\\"now\\\\u00f3\\\": 2, \\\"\\\\u00f2hiv\\\": 2, \\\"insertions\\\": 2, \\\"sold\\\": 16, \\\"various\\\": 16, \\\"\\\\u00f2mms\\\\u00f3\\\": 2, \\\"miracle\\\": 8, \\\"mineral\\\": 10, \\\"supplement\\\": 4, \\\"master\\\": 2, \\\"\\\\u00f2insertions\\\\u00f3\\\": 2, \\\"signs\\\": 26, \\\"bowl\\\": 4, \\\"helped\\\": 8, \\\"fund\\\": 34, \\\"australia\\\": 28, \\\"\\\\u00f2stop\\\\u00f3\\\": 2, \\\"\\\\u00f2super\\\": 2, \\\"\\\\u00f2when\\\": 2, \\\"bio\\\": 4, \\\"charles\\\": 12, \\\"lieber\\\": 4, \\\"university\\\": 38, \\\"professor\\\": 10, \\\"connection\\\": 6, \\\"\\\\u00f2lysol\\\": 2, \\\"listed\\\": 6, \\\"\\\\u00f2plague\\\\u00f3\\\": 2, \\\"9\\\": 70, \\\"950\\\": 4, \\\"680\\\": 4, \\\"\\\\u00f2cocaine\\\": 2, \\\"hits\\\": 12, \\\"romania\\\": 4, \\\"des\\\": 2, \\\"moines\\\": 2, \\\"jan\\\": 16, \\\"29\\\": 34, \\\"scripps\\\": 2, 